[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "various-complements",
  "obsidian-leaflet-plugin",
  "fantasy-calendar",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "markdown-attributes",
  "image-window",
  "obsidian-text-expander-js",
  "obsidian-handlebars",
  "obsidian-import-json",
  "auto-note-mover",
  "supercharged-links-obsidian",
  "obsidian-icon-folder",
  "obsidian-admonition",
  "obsidian-banners",
  "media-extended",
  "obsidian-image-toolkit",
  "obsidian-icons-plugin",
  "alx-folder-note",
  "folder-note-core",
  "templater-obsidian",
  "obsidian-textgenerator-plugin",
  "consistent-attachments-and-links",
  "fantasy-content-generator"
]